{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|im_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|im_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|pad|>": 1,
      "<|im_start|>": 2,
      "<|im_end|>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "Â": 128,
      "Ã": 129,
      "Ä": 130,
      "Å": 131,
      "Æ": 132,
      "Ç": 133,
      "È": 134,
      "É": 135,
      "Ê": 136,
      "Ë": 137,
      "Ì": 138,
      "Í": 139,
      "Î": 140,
      "Ï": 141,
      "Ð": 142,
      "Ñ": 143,
      "Ò": 144,
      "Ó": 145,
      "Ô": 146,
      "Õ": 147,
      "Ö": 148,
      "×": 149,
      "Ø": 150,
      "Ù": 151,
      "Ú": 152,
      "Û": 153,
      "Ü": 154,
      "Ý": 155,
      "Þ": 156,
      "ß": 157,
      "à": 158,
      "á": 159,
      "â": 160,
      "ã": 161,
      "ä": 162,
      "å": 163,
      "æ": 164,
      "ç": 165,
      "è": 166,
      "é": 167,
      "ê": 168,
      "ë": 169,
      "ì": 170,
      "í": 171,
      "î": 172,
      "ï": 173,
      "ð": 174,
      "ó": 175,
      "Ĉ": 176,
      "ĉ": 177,
      "Ċ": 178,
      "č": 179,
      "Ġ": 180,
      "Ģ": 181,
      "ģ": 182,
      "Ĥ": 183,
      "ĥ": 184,
      "Ħ": 185,
      "ħ": 186,
      "Ĩ": 187,
      "ĩ": 188,
      "Ī": 189,
      "ī": 190,
      "Ĭ": 191,
      "ĭ": 192,
      "Į": 193,
      "į": 194,
      "İ": 195,
      "ı": 196,
      "Ĳ": 197,
      "ĳ": 198,
      "Ĵ": 199,
      "ĵ": 200,
      "Ķ": 201,
      "ķ": 202,
      "ĸ": 203,
      "Ĺ": 204,
      "ĺ": 205,
      "Ļ": 206,
      "ļ": 207,
      "Ľ": 208,
      "ľ": 209,
      "Ŀ": 210,
      "ŀ": 211,
      "Ł": 212,
      "ł": 213,
      "Ń": 214,
      "Ġt": 215,
      "in": 216,
      "Ġa": 217,
      "he": 218,
      "er": 219,
      "on": 220,
      "re": 221,
      "Ġthe": 222,
      "at": 223,
      "Ġs": 224,
      "en": 225,
      "Ġo": 226,
      "es": 227,
      "Ġc": 228,
      "nd": 229,
      "or": 230,
      "Ġw": 231,
      "it": 232,
      "al": 233,
      "is": 234,
      "ing": 235,
      "ed": 236,
      "an": 237,
      "Ġp": 238,
      "Ġf": 239,
      "ar": 240,
      "Ġin": 241,
      "Ġb": 242,
      "Ġof": 243,
      "ou": 244,
      "Ġand": 245,
      "ic": 246,
      "ion": 247,
      "Ġm": 248,
      "Ġto": 249,
      "Ġd": 250,
      "le": 251,
      "as": 252,
      "ro": 253,
      "ent": 254,
      "Ġh": 255,
      "ct": 256,
      "Ġe": 257,
      "il": 258,
      "Ġre": 259,
      "om": 260,
      "Ġth": 261,
      "st": 262,
      "Ġl": 263,
      "el": 264,
      "ol": 265,
      "ĠT": 266,
      "ĠS": 267,
      "Ġn": 268,
      "et": 269,
      "ation": 270,
      "ĠA": 271,
      "iv": 272,
      "ra": 273,
      "ĠC": 274,
      "ur": 275,
      "im": 276,
      "id": 277,
      "ly": 278,
      "ig": 279,
      "Ġg": 280,
      "ch": 281,
      "ce": 282,
      "us": 283,
      "ow": 284,
      "ut": 285,
      "am": 286,
      "ot": 287,
      "ers": 288,
      "Ġfor": 289,
      "ir": 290,
      "Ġst": 291,
      "Ġbe": 292,
      "Ġon": 293,
      "Ġis": 294,
      "ĠM": 295,
      "Ġ1": 296,
      "ul": 297,
      "ĠI": 298,
      "ad": 299,
      "ay": 300,
      "Ġ(": 301,
      "ith": 302,
      "ĠB": 303,
      "ter": 304,
      "her": 305,
      "Ġcon": 306,
      "un": 307,
      "Ġas": 308,
      "ĠP": 309,
      "em": 310,
      "ver": 311,
      "se": 312,
      "Ġwith": 313,
      "ist": 314,
      "Ġthat": 315,
      "âĢ": 316,
      "Ġy": 317,
      "Ġpro": 318,
      "if": 319,
      "ĠH": 320,
      "ies": 321,
      "ag": 322,
      "Ġwh": 323,
      "th": 324,
      "Ġal": 325,
      "Ġan": 326,
      "ĠThe": 327,
      "Ġex": 328,
      "od": 329,
      "Ġor": 330,
      "ĠR": 331,
      "um": 332,
      "Ġv": 333,
      "and": 334,
      "op": 335,
      "ĠW": 336,
      "Ġcom": 337,
      "ĠD": 338,
      "res": 339,
      "ess": 340,
      "Ġit": 341,
      "ab": 342,
      "ity": 343,
      "ate": 344,
      "av": 345,
      "Ġwas": 346,
      "ĠF": 347,
      "our": 348,
      "ac": 349,
      "est": 350,
      "Ġhe": 351,
      "ect": 352,
      "Ġ2": 353,
      "ĠL": 354,
      "ĠE": 355,
      "Ġde": 356,
      "Ġby": 357,
      "os": 358,
      "ain": 359,
      "ill": 360,
      "pp": 361,
      "qu": 362,
      "oc": 363,
      "'s": 364,
      "ore": 365,
      "rom": 366,
      "ts": 367,
      "ĠN": 368,
      "ĠG": 369,
      "igh": 370,
      "Ġare": 371,
      "Ġat": 372,
      "--": 373,
      "Ġsu": 374,
      "ive": 375,
      "ke": 376,
      "ld": 377,
      "ial": 378,
      "ment": 379,
      "Ġch": 380,
      "Ġfrom": 381,
      "ud": 382,
      "rou": 383,
      "ri": 384,
      "Ġse": 385,
      "all": 386,
      "00": 387,
      "Ġ19": 388,
      "Ġle": 389,
      "ical": 390,
      "ew": 391,
      "ort": 392,
      "Ġen": 393,
      "ap": 394,
      "ions": 395,
      "ure": 396,
      "ant": 397,
      "ĠJ": 398,
      "art": 399,
      "og": 400,
      "Ġr": 401,
      "ĠO": 402,
      "gh": 403,
      "ard": 404,
      "Ġus": 405,
      "Ġpl": 406,
      "pl": 407,
      "ine": 408,
      "Ġsh": 409,
      "Ġsp": 410,
      "Ġu": 411,
      "ge": 412,
      "ĠU": 413,
      "ust": 414,
      "Ġ\"": 415,
      "Ġyou": 416,
      "ec": 417,
      "out": 418,
      "ated": 419,
      "ave": 420,
      "nt": 421,
      "iz": 422,
      "ich": 423,
      "Ġab": 424,
      "ear": 425,
      "ell": 426,
      "ip": 427,
      "ations": 428,
      "ous": 429,
      "Ġint": 430,
      "Ġwor": 431,
      "ov": 432,
      "ans": 433,
      "ak": 434,
      "ight": 435,
      "ong": 436,
      "Ġcan": 437,
      "are": 438,
      "per": 439,
      "Ġtheir": 440,
      "ary": 441,
      "ome": 442,
      "ther": 443,
      "Ġwe": 444,
      "ast": 445,
      "ia": 446,
      "Ġim": 447,
      "ost": 448,
      "Ġcomp": 449,
      "end": 450,
      "ber": 451,
      "Ġthis": 452,
      "ff": 453,
      "ĠâĢ": 454,
      "The": 455,
      "Ġcont": 456,
      "act": 457,
      "Ġad": 458,
      "Ġwhe": 459,
      "du": 460,
      "pt": 461,
      "Ġun": 462,
      "ks": 463,
      "Ġnot": 464,
      "ĠIn": 465,
      "fer": 466,
      "ĠK": 467,
      "ide": 468,
      "cl": 469,
      "Ġres": 470,
      "ould": 471,
      "ru": 472,
      "ĠSt": 473,
      "ance": 474,
      "Ġk": 475,
      "ces": 476,
      "ence": 477,
      "ult": 478,
      "cc": 479,
      "ĠTh": 480,
      "Ġhave": 481,
      "age": 482,
      "ere": 483,
      "Ġhis": 484,
      "ign": 485,
      "ire": 486,
      "ents": 487,
      "orm": 488,
      "Ġdis": 489,
      "Ġthey": 490,
      "ib": 491,
      "Ġwhich": 492,
      "ian": 493,
      "ual": 494,
      "ep": 495,
      "ish": 496,
      "Ġte": 497,
      "Ġcl": 498,
      "ry": 499,
      "Ġall": 500,
      "ass": 501,
      "mer": 502,
      "Ġyour": 503,
      "able": 504,
      "----": 505,
      "Ġar": 506,
      "ach": 507,
      "ue": 508,
      "so": 509,
      "Ġj": 510,
      "Ġwere": 511,
      "ord": 512,
      "ater": 513,
      "ĠCh": 514,
      "Ġapp": 515,
      "ame": 516,
      "ind": 517,
      "ice": 518,
      "ub": 519,
      "ction": 520,
      "nder": 521,
      "ie": 522,
      "ory": 523,
      "rit": 524,
      "ood": 525,
      "ress": 526,
      "Ġman": 527,
      "erv": 528,
      "ors": 529,
      "ile": 530,
      "Ġabout": 531,
      "ang": 532,
      "Ġne": 533,
      "Ġhas": 534,
      "ition": 535,
      "vel": 536,
      "Ġother": 537,
      "ack": 538,
      "Ġme": 539,
      "ĠV": 540,
      "ely": 541,
      "oo": 542,
      "ime": 543,
      "Ġper": 544,
      "ric": 545,
      "Ġwho": 546,
      "ating": 547,
      "Ġev": 548,
      "Ġalso": 549,
      "tern": 550,
      "Ġits": 551,
      "Ġinto": 552,
      "rough": 553,
      "ens": 554,
      "ild": 555,
      "Ġimp": 556,
      "one": 557,
      "Ġbut": 558,
      "over": 559,
      "Ġ200": 560,
      "Ġ20": 561,
      "Ġone": 562,
      "Ġsc": 563,
      "Ġmore": 564,
      "ike": 565,
      "âĢĻ": 566,
      "form": 567,
      "ace": 568,
      "Ġtra": 569,
      "Ġpre": 570,
      "ings": 571,
      "ond": 572,
      "own": 573,
      "19": 574,
      "ount": 575,
      "Ġcomm": 576,
      "ph": 577,
      "ities": 578,
      "Ġwill": 579,
      "ates": 580,
      "ound": 581,
      "Ġdo": 582,
      "),": 583,
      "Ġout": 584,
      "Ġpart": 585,
      "olog": 586,
      "Ġthese": 587,
      "Ġthem": 588,
      "Ġbec": 589,
      "Ġup": 590,
      "ĠĠ": 591,
      "Ġro": 592,
      "Ġpe": 593,
      ").": 594,
      "Ġunder": 595,
      "ĠY": 596,
      "ons": 597,
      "ious": 598,
      "irst": 599,
      "Ġrec": 600,
      "uring": 601,
      "ne": 602,
      "ake": 603,
      "reat": 604,
      "ase": 605,
      "oll": 606,
      "ĠUn": 607,
      "ĠâĢĵ": 608,
      "ite": 609,
      "ve": 610,
      "Ġag": 611,
      "Ġhad": 612,
      "we": 613,
      "ree": 614,
      "ose": 615,
      "Ġso": 616,
      "Ġbet": 617,
      "ational": 618,
      "ople": 619,
      "ail": 620,
      "ific": 621,
      "Ġind": 622,
      "ĠIt": 623,
      "hed": 624,
      "round": 625,
      "very": 626,
      "king": 627,
      "lect": 628,
      "ough": 629,
      "Ġqu": 630,
      "Ġra": 631,
      "ng": 632,
      "les": 633,
      "Ġkn": 634,
      "Ġ3": 635,
      "Ġstud": 636,
      "Ġtr": 637,
      "ays": 638,
      "clud": 639,
      "Ġdes": 640,
      "amp": 641,
      "ĠHe": 642,
      "ms": 643,
      "Ġhow": 644,
      "ool": 645,
      "wn": 646,
      "Ġwhen": 647,
      "In": 648,
      "te": 649,
      "Ġover": 650,
      "Ġtw": 651,
      "Ġsy": 652,
      "ics": 653,
      "aus": 654,
      "ob": 655,
      "ning": 656,
      "ally": 657,
      "Ġcons": 658,
      "lic": 659,
      "Ġyear": 660,
      "Ġlike": 661,
      "Ġem": 662,
      "fter": 663,
      "Ġ-": 664,
      "Ġtime": 665,
      "Ġthrough": 666,
      "Ġsome": 667,
      "Ġinter": 668,
      "Ġnew": 669,
      "Ġact": 670,
      "ced": 671,
      "Ġfirst": 672,
      "Ġour": 673,
      "Ġrel": 674,
      "ll": 675,
      "ys": 676,
      "ark": 677,
      "old": 678,
      "Ġher": 679,
      "Ġsuch": 680,
      "ures": 681,
      "Ġinclud": 682,
      "ath": 683,
      "ivers": 684,
      "ĠThis": 685,
      "Ġthere": 686,
      "Ġacc": 687,
      "Ġbeen": 688,
      "ful": 689,
      "Ġpeople": 690,
      "als": 691,
      "Ġrep": 692,
      "ences": 693,
      "Ġthan": 694,
      "Ġplay": 695,
      "Ġpr": 696,
      "Ġdif": 697,
      "aw": 698,
      "Ġcre": 699,
      "ased": 700,
      "Ġinc": 701,
      "rib": 702,
      "Ġfe": 703,
      "oin": 704,
      "Ġ201": 705,
      "Ġmay": 706,
      "meric": 707,
      "ular": 708,
      "Ġam": 709,
      "Ġreg": 710,
      "Ġtwo": 711,
      "oth": 712,
      "**": 713,
      "Ġspec": 714,
      "Ġwould": 715,
      "ss": 716,
      "ween": 717,
      "iss": 718,
      "âĢĵ": 719,
      "Ġinv": 720,
      "Ġrem": 721,
      "eg": 722,
      "uc": 723,
      "ract": 724,
      "land": 725,
      "pect": 726,
      "ject": 727,
      "ower": 728,
      "ited": 729,
      "ient": 730,
      "erm": 731,
      "ments": 732,
      "ative": 733,
      "Ġcol": 734,
      "Ġfl": 735,
      "Ġass": 736,
      "ward": 737,
      "Ġgen": 738,
      "hip": 739,
      "Ġbetween": 740,
      "velop": 741,
      "Ġ18": 742,
      "chool": 743,
      "oy": 744,
      "Ġprov": 745,
      "ict": 746,
      "Ġac": 747,
      "ied": 748,
      "stem": 749,
      "Ġatt": 750,
      "ife": 751,
      "eth": 752,
      "lp": 753,
      "Ġwork": 754,
      "pe": 755,
      "hen": 756,
      "Ġwhere": 757,
      "Ġeff": 758,
      "gan": 759,
      "ren": 760,
      "ting": 761,
      "oci": 762,
      "ility": 763,
      "Ġwhat": 764,
      "tain": 765,
      "Ġinst": 766,
      "Ġph": 767,
      "Ġhelp": 768,
      "ists": 769,
      "Ġoff": 770,
      "Ġexpl": 771,
      "Ġprodu": 772,
      "ook": 773,
      "hes": 774,
      "ade": 775,
      "--------": 776,
      "ten": 777,
      "Ġbl": 778,
      "elf": 779,
      "fore": 780,
      "Ġdisc": 781,
      "Ġ4": 782,
      "chn": 783,
      "ident": 784,
      "Ġbu": 785,
      "alth": 786,
      "red": 787,
      "row": 788,
      "ex": 789,
      "Ġdiffer": 790,
      "ĠAmeric": 791,
      "ember": 792,
      "ives": 793,
      "ily": 794,
      "stand": 795,
      "ement": 796,
      "Ġsur": 797,
      "ural": 798,
      "dition": 799,
      "ram": 800,
      "Ġtrans": 801,
      "âĢĿ": 802,
      "Ġmost": 803,
      "ise": 804,
      "Ġany": 805,
      "Ġpos": 806,
      "orn": 807,
      "arch": 808,
      "ft": 809,
      "ause": 810,
      "Ġsa": 811,
      "Ġpers": 812,
      "Ġduring": 813,
      "Ġuse": 814,
      "Ġ199": 815,
      "Ġonly": 816,
      "ever": 817,
      "Ġdevelop": 818,
      "ĠAr": 819,
      "Ġsub": 820,
      "ĠCom": 821,
      "Ġif": 822,
      "urn": 823,
      "its": 824,
      "Ġafter": 825,
      "ues": 826,
      "ran": 827,
      "ism": 828,
      "Ġserv": 829,
      "cy": 830,
      "Ġwhile": 831,
      "ines": 832,
      "Ġpol": 833,
      "ted": 834,
      "Ġmany": 835,
      "Ġob": 836,
      "Ġvar": 837,
      "Ġloc": 838,
      "Ġmod": 839,
      "Ġsign": 840,
      "ĠAl": 841,
      "Ġpres": 842,
      "Ġused": 843,
      "Ġdec": 844,
      "ible": 845,
      "ont": 846,
      "aking": 847,
      "ick": 848,
      "Ġexper": 849,
      "Ġexp": 850,
      "Ġcommun": 851,
      "Ġcall": 852,
      "Ġlear": 853,
      "Ġshe": 854,
      "Ġ5": 855,
      "iqu": 856,
      "ution": 857,
      "'t": 858,
      "ience": 859,
      "Ġsystem": 860,
      "Ġneed": 861,
      "ature": 862,
      "Ġsupp": 863,
      "Ġsm": 864,
      "io": 865,
      "Ġcould": 866,
      "Ġart": 867,
      "ins": 868,
      "Ġear": 869,
      "Ġform": 870,
      "ness": 871,
      "Ġworld": 872,
      "ology": 873,
      "Ġevery": 874,
      "ĠNew": 875,
      "Ġgo": 876,
      "ollow": 877,
      "Ġnum": 878,
      "Ġhist": 879,
      "Ġyears": 880,
      "cer": 881,
      "Ġcent": 882,
      "other": 883,
      "ection": 884,
      "ices": 885,
      "Ġins": 886,
      "Ġsec": 887,
      "vent": 888,
      "Ġno": 889,
      "ential": 890,
      "Ġsim": 891,
      "Ġed": 892,
      "Ġdist": 893,
      "ork": 894,
      "ĠâĢľ": 895,
      "||": 896,
      "roup": 897,
      "Ġset": 898,
      "oun": 899,
      "cess": 900,
      "arg": 901,
      "Ġtechn": 902,
      "ef": 903,
      "20": 904,
      "ble": 905,
      "Ġinf": 906,
      "Ġent": 907,
      "Ġhigh": 908,
      "Ġco": 909,
      "ĠAs": 910,
      "Ġfam": 911,
      "Ġwell": 912,
      "ĠPro": 913,
      "ished": 914,
      "Ġmed": 915,
      "Ġfound": 916,
      "inal": 917,
      "iel": 918,
      "ix": 919,
      "Ġcomple": 920,
      ".\"": 921,
      "ized": 922,
      "Ġeven": 923,
      "Ġlead": 924,
      "Ġgra": 925,
      "Ġthen": 926,
      "ars": 927,
      "Ġpub": 928,
      "arm": 929,
      "Ġmov": 930,
      "ah": 931,
      "ale": 932,
      "ĠWh": 933,
      "any": 934,
      "ug": 935,
      "ically": 936,
      "led": 937,
      "ision": 938,
      "ider": 939,
      "ange": 940,
      "eng": 941,
      "ruct": 942,
      "up": 943,
      "air": 944,
      "uch": 945,
      "ather": 946,
      "ĠĊ": 947,
      "Ġstr": 948,
      "imes": 949,
      "iversity": 950,
      "cept": 951,
      "ral": 952,
      "Ġfollow": 953,
      "Ġknow": 954,
      "ury": 955,
      "Ġjust": 956,
      "Ġval": 957,
      "Ġhum": 958,
      "Ġboth": 959,
      "iew": 960,
      "por": 961,
      "cent": 962,
      "ional": 963,
      "Ġagain": 964,
      "Ġeach": 965,
      "ck": 966,
      "ivid": 967,
      "Ġdifferent": 968,
      "Ġhim": 969,
      "tle": 970,
      "app": 971,
      "ier": 972,
      "Ġthose": 973,
      "Ġchild": 974,
      "olv": 975,
      "ages": 976,
      "ata": 977,
      "Ġpop": 978,
      "ĠFor": 979,
      "Ġown": 980,
      "Ġwithin": 981,
      "ink": 982,
      "Ġbel": 983,
      "ĠAn": 984,
      "Ġback": 985,
      "Ġend": 986,
      "Ġunderstand": 987,
      "oh": 988,
      "ize": 989,
      "Ġprog": 990,
      "els": 991,
      "Ġschool": 992,
      "Ġke": 993,
      "ee": 994,
      "Ġbeing": 995,
      "uss": 996,
      "ety": 997,
      "Ġcount": 998,
      "Ġsom": 999,
      "Ġgener": 1000,
      "Ġbefore": 1001,
      "ik": 1002,
      "Ġlife": 1003,
      "Ġimport": 1004,
      "Ġext": 1005,
      "Ġest": 1006,
      "ince": 1007,
      "way": 1008,
      "ets": 1009,
      "iving": 1010,
      "overn": 1011,
      "Ġpartic": 1012,
      "Ġdef": 1013,
      "Ġmade": 1014,
      "Ġcap": 1015,
      "ty": 1016,
      "ield": 1017,
      "Ġhealth": 1018,
      "ĠHow": 1019,
      "ĠInd": 1020,
      "ually": 1021,
      "Ġ6": 1022,
      "ĠSp": 1023,
      "ross": 1024,
      "Ġdet": 1025,
      "az": 1026,
      "Ġlong": 1027,
      "Ġaut": 1028,
      "Ġplan": 1029,
      "Ġusing": 1030,
      "Ġgroup": 1031,
      "Ġchar": 1032,
      "Ġty": 1033,
      "ev": 1034,
      "Ġmain": 1035,
      "ample": 1036,
      "ĠAmerican": 1037,
      "Ġpat": 1038,
      "Ġcare": 1039,
      "ton": 1040,
      "outh": 1041,
      "ality": 1042,
      "Ġwrit": 1043,
      "au": 1044,
      "Ġcult": 1045,
      "ĠThey": 1046,
      "ok": 1047,
      "Ġcalled": 1048,
      "ĠSh": 1049,
      "Ġsk": 1050,
      "Ġwater": 1051,
      "Ġsee": 1052,
      "Ġinform": 1053,
      "ron": 1054,
      "Ġdesign": 1055,
      "erg": 1056,
      "Ġgu": 1057,
      "ĠSc": 1058,
      "ax": 1059,
      "Ġadd": 1060,
      "Ġrese": 1061,
      "lish": 1062,
      "Ġmin": 1063,
      "rop": 1064,
      "oot": 1065,
      "ights": 1066,
      "Ġfun": 1067,
      "Ġpar": 1068,
      "Ġmus": 1069,
      "raph": 1070,
      "Ġ198": 1071,
      "ĠCon": 1072,
      "..": 1073,
      "Ġeng": 1074,
      "Ġcontin": 1075,
      "ows": 1076,
      "Ġcur": 1077,
      "xt": 1078,
      "Ġfil": 1079,
      "und": 1080,
      "Ġaround": 1081,
      "Ġcar": 1082,
      "man": 1083,
      "ands": 1084,
      "cing": 1085,
      "iron": 1086,
      "ock": 1087,
      "ĠAd": 1088,
      "con": 1089,
      "Ġrequ": 1090,
      "ared": 1091,
      "irect": 1092,
      "Ġpract": 1093,
      "Ġperson": 1094,
      "ason": 1095,
      "ĠWe": 1096,
      "ames": 1097,
      "Ġprocess": 1098,
      "Ġdep": 1099,
      "Ġpower": 1100,
      "Ġadv": 1101,
      "ĠBy": 1102,
      "Ġeffect": 1103,
      "Ġbecause": 1104,
      "Ġop": 1105,
      "Ġret": 1106,
      "orth": 1107,
      "Ġincre": 1108,
      "Ġthree": 1109,
      "der": 1110,
      "Ġmon": 1111,
      "ute": 1112,
      "Ġmy": 1113,
      "itions": 1114,
      "ital": 1115,
      "Ġread": 1116,
      "ove": 1117,
      "ividual": 1118,
      "ories": 1119,
      "Ġmight": 1120,
      "iver": 1121,
      "ĠDe": 1122,
      "Th": 1123,
      "Ġbuild": 1124,
      "bers": 1125,
      "Ġmat": 1126,
      "the": 1127,
      "Ġway": 1128,
      "Ġorgan": 1129,
      "aj": 1130,
      "Ġincluding": 1131,
      "Ġsever": 1132,
      "Ġlit": 1133,
      "Ġfind": 1134,
      "ash": 1135,
      "Re": 1136,
      "Ġresp": 1137,
      "get": 1138,
      "com": 1139,
      "Ġknown": 1140,
      "Ġref": 1141,
      "ived": 1142,
      "Ġmake": 1143,
      "Ġprom": 1144,
      "Ġfact": 1145,
      "ĠEng": 1146,
      "ouse": 1147,
      "Ġmem": 1148,
      "ferences": 1149,
      "ern": 1150,
      "omen": 1151,
      "Ġ7": 1152,
      "Ġindividual": 1153,
      "ĠThese": 1154,
      "ired": 1155,
      "ĠUnited": 1156,
      "Ġlet": 1157,
      "gg": 1158,
      "akes": 1159,
      "ball": 1160,
      "Ġsmall": 1161,
      "200": 1162,
      "Ġshould": 1163,
      "ograph": 1164,
      "Ġsaid": 1165,
      "cial": 1166,
      "Ġconst": 1167,
      "Ġoften": 1168,
      "viron": 1169,
      "Ġgl": 1170,
      "Ġclass": 1171,
      "Ġdown": 1172,
      "ases": 1173,
      "ocial": 1174,
      "ining": 1175,
      "ĠIs": 1176,
      "ĠLe": 1177,
      "Ġconsider": 1178,
      "Ġstart": 1179,
      "Ġ197": 1180,
      "ulation": 1181,
      "Ġgrow": 1182,
      "Ġequ": 1183,
      "day": 1184,
      "rodu": 1185,
      "Ġconf": 1186,
      "Ġprovid": 1187,
      "Ġsl": 1188,
      "ĠSe": 1189,
      "Ġprof": 1190,
      "riend": 1191,
      "ization": 1192,
      "ody": 1193,
      "ĠCl": 1194,
      "lished": 1195,
      "ĠUniversity": 1196,
      "Ġprot": 1197,
      "Ġsame": 1198,
      "Ġthough": 1199,
      "Ġdid": 1200,
      "âĢĶ": 1201,
      "Ġ10": 1202,
      "orts": 1203,
      "ĠCol": 1204,
      "pr": 1205,
      "Ġdel": 1206,
      "Ġav": 1207,
      "ively": 1208,
      "Ġrele": 1209,
      "Ġmuch": 1210,
      "ately": 1211,
      "Ġget": 1212,
      "Ġdi": 1213,
      "til": 1214,
      "Ġvarious": 1215,
      "Ġser": 1216,
      "Ġexample": 1217,
      "Ġday": 1218,
      "ĠEx": 1219,
      "Ġlearn": 1220,
      "hem": 1221,
      "ling": 1222,
      "Ġdata": 1223,
      "Ġsupport": 1224,
      "Ġbr": 1225,
      "Ġnow": 1226,
      "Ġagainst": 1227,
      "Ġstudents": 1228,
      "ccess": 1229,
      "Ġgovern": 1230,
      "rent": 1231,
      "ians": 1232,
      "uro": 1233,
      "18": 1234,
      "angu": 1235,
      "Ġ8": 1236,
      "Ġdoes": 1237,
      "Ġvis": 1238,
      "Ġnumber": 1239,
      "Ġinformation": 1240,
      "ple": 1241,
      ".,": 1242,
      "Ġcharact": 1243,
      "nect": 1244,
      "ner": 1245,
      "Ġ&": 1246,
      "ven": 1247,
      "ined": 1248,
      "Ġbro": 1249,
      "to": 1250,
      "ci": 1251,
      ",\"": 1252,
      "Ġteam": 1253,
      "Ġ'": 1254,
      "read": 1255,
      "Ġappro": 1256,
      "Ġcontro": 1257,
      "Ġdem": 1258,
      "Ġstudy": 1259,
      "ĠZ": 1260,
      "Ġsol": 1261,
      "ead": 1262,
      "ull": 1263,
      "orld": 1264,
      "Ġperform": 1265,
      "Ġelect": 1266,
      "000": 1267,
      "aving": 1268,
      "Ġhuman": 1269,
      "Ġ||": 1270,
      "oring": 1271,
      "Ġsignific": 1272,
      "ternal": 1273,
      "ĠĠĠĠ": 1274,
      "ering": 1275,
      "Ġoper": 1276,
      "Ġpass": 1277,
      "Ġele": 1278,
      "Ġpoin": 1279,
      "ior": 1280,
      "Ġposs": 1281,
      "ains": 1282,
      "resent": 1283,
      "Ġocc": 1284,
      "Ġfac": 1285,
      "ency": 1286,
      "Ex": 1287,
      "Ġpot": 1288,
      "Ġident": 1289,
      "ently": 1290,
      "Ġvery": 1291,
      "iness": 1292,
      "Ġimportant": 1293,
      "ources": 1294,
      "oss": 1295,
      "wards": 1296,
      "Ġbeh": 1297,
      "ants": 1298,
      "ves": 1299,
      "Ġreal": 1300,
      "ĠAnd": 1301,
      "Ġchall": 1302,
      "Ġfin": 1303,
      "Ġlevel": 1304,
      "Ġeduc": 1305,
      "Ġactiv": 1306,
      "Ġdr": 1307,
      "Ġ9": 1308,
      "Ġdirect": 1309,
      "ĠStates": 1310,
      "Ġopen": 1311,
      "St": 1312,
      "rist": 1313,
      "ination": 1314,
      "ĠAt": 1315,
      "Ġcour": 1316,
      "Ġopp": 1317,
      "Ġseveral": 1318,
      "ina": 1319,
      "Ġpublic": 1320,
      "ohn": 1321,
      "Ġamong": 1322,
      "Ġiss": 1323,
      "vironment": 1324,
      "ĠCan": 1325,
      "ique": 1326,
      "Ġsecond": 1327,
      "Ġanother": 1328,
      "Ġless": 1329,
      "ird": 1330,
      "ret": 1331,
      "ances": 1332,
      "Ġaff": 1333,
      "par": 1334,
      "Ġ196": 1335,
      "ĠPl": 1336,
      "Ġsing": 1337,
      "ateg": 1338,
      "Ġmet": 1339,
      "esp": 1340,
      "Ġshow": 1341,
      "Ġestab": 1342,
      "References": 1343,
      "ĠBut": 1344,
      "port": 1345,
      "Ġorig": 1346,
      "less": 1347,
      "Ġhistory": 1348,
      "ĠOn": 1349,
      "ĠYou": 1350,
      "Ġlater": 1351,
      "de": 1352,
      "ĠComm": 1353,
      "ĠPh": 1354,
      "hers": 1355,
      "Ch": 1356,
      "ĠQ": 1357,
      "Ġchildren": 1358,
      "reen": 1359,
      "ability": 1360,
      "Ġtake": 1361,
      "be": 1362,
      "Ġalong": 1363,
      "Ġbo": 1364,
      "ium": 1365,
      "iven": 1366,
      "Ġinvolv": 1367,
      "enn": 1368,
      "Ġrecord": 1369,
      "Ġstate": 1370,
      "bs": 1371,
      "Ġuntil": 1372,
      "Ġfood": 1373,
      "rat": 1374,
      "Ġfriend": 1375,
      "ilar": 1376,
      "ĠHowever": 1377,
      "ration": 1378,
      "Ġbased": 1379,
      "Ġdue": 1380,
      "Ġfamily": 1381,
      "ify": 1382,
      "Ġproble": 1383,
      "urther": 1384,
      "ĠOr": 1385,
      "by": 1386,
      "Ġleg": 1387,
      "eral": 1388,
      "Ġplace": 1389,
      "Ġarea": 1390,
      "Ġnear": 1391,
      "osed": 1392,
      "Ġquest": 1393,
      "Ġresearch": 1394,
      "ples": 1395,
      "Ġmanag": 1396,
      "clus": 1397,
      "lu": 1398,
      "arge": 1399,
      "Ġtest": 1400,
      "Ġcrit": 1401,
      "gether": 1402,
      "vers": 1403,
      "Ġtogether": 1404,
      "Ġcor": 1405,
      "ditional": 1406,
      "ley": 1407,
      "Ġsocial": 1408,
      "Ġright": 1409,
      "ries": 1410,
      "Ġair": 1411,
      "Ġothers": 1412,
      "Ġpur": 1413,
      "##": 1414,
      "Ġlaw": 1415,
      "inks": 1416,
      "ergy": 1417,
      "Ġearly": 1418,
      "ethod": 1419,
      "10": 1420,
      "Ġredu": 1421,
      "Ġcle": 1422,
      "ense": 1423,
      "Ġgood": 1424,
      "aterial": 1425,
      "Ġpolit": 1426,
      "Ġbecame": 1427,
      "ards": 1428,
      "Ġchang": 1429,
      "Ġcer": 1430,
      "Ġfour": 1431,
      "ths": 1432,
      "Ã©": 1433,
      "ills": 1434,
      "Ġens": 1435,
      "ological": 1436,
      "iod": 1437,
      "Ġanal": 1438,
      "Ġsuccess": 1439,
      "Ġbelie": 1440,
      "Ġmust": 1441,
      "ĠRe": 1442,
      "ission": 1443,
      "ann": 1444,
      "abor": 1445,
      "Ġbus": 1446,
      "ĠMar": 1447,
      "Ġide": 1448,
      "Ġbecome": 1449,
      "ĠBe": 1450,
      "Ġpresent": 1451,
      "line": 1452,
      "ris": 1453,
      "mp": 1454,
      "ially": 1455,
      "Ġ17": 1456,
      "Ġinterest": 1457,
      "ank": 1458,
      "Ġmar": 1459,
      "Ġstill": 1460,
      "ĠWar": 1461,
      "conom": 1462,
      "ogn": 1463,
      "ental": 1464,
      "ery": 1465,
      "Ġcommon": 1466,
      "Ġsit": 1467,
      "ĠEn": 1468,
      "Ġimpro": 1469,
      "ternational": 1470,
      "self": 1471,
      "ocus": 1472,
      "Âł": 1473,
      "Ġlangu": 1474,
      "ĠJohn": 1475,
      "----------------": 1476,
      "itive": 1477,
      "ats": 1478,
      "Ġhand": 1479,
      "une": 1480,
      "Ġwithout": 1481,
      "ĠWorld": 1482,
      "Ġexam": 1483,
      "Ġword": 1484,
      "Ġinclude": 1485,
      "ething": 1486,
      "ĠNational": 1487,
      "Ġresult": 1488,
      "Ġlocal": 1489,
      "ilit": 1490,
      "Ġfollowing": 1491,
      "Ġtyp": 1492,
      "Ġallow": 1493,
      "Ġsignificant": 1494,
      "yn": 1495,
      "Ġsoci": 1496,
      "rain": 1497,
      "Ġpo": 1498,
      "Ġcreate": 1499,
      "ajor": 1500,
      "Ġhome": 1501,
      "Ġprin": 1502,
      "ention": 1503,
      "Ġbetter": 1504,
      "gin": 1505,
      "Ġimm": 1506,
      "hor": 1507,
      "Ġ15": 1508,
      "ĠBl": 1509,
      "Ġconnect": 1510,
      "ording": 1511,
      "Ġrun": 1512,
      "Ġstand": 1513,
      "Ġcomplex": 1514,
      "Ġess": 1515,
      "Ġrest": 1516,
      "ney": 1517,
      "Ġmean": 1518,
      "Ġter": 1519,
      "As": 1520,
      "ĠShe": 1521,
      "Ġbre": 1522,
      "Ġmark": 1523,
      "ape": 1524,
      "aster": 1525,
      "sy": 1526,
      "Ġlist": 1527,
      "Ġlearning": 1528,
      "ober": 1529,
      "Ġenc": 1530,
      "Ġsomething": 1531,
      "Ġtre": 1532,
      "Ġmaterial": 1533,
      "Ġdesc": 1534,
      "Ġdevelopment": 1535,
      "Ġris": 1536,
      "rict": 1537,
      "Ġbas": 1538,
      "ĠIf": 1539,
      "Ġproject": 1540,
      "ered": 1541,
      "Ġsince": 1542,
      "rag": 1543,
      "Ġmult": 1544,
      "Ġenvironment": 1545,
      "apter": 1546,
      "Ġ=": 1547,
      "``": 1548,
      "Ġstre": 1549,
      "Ġgreat": 1550,
      "Ġold": 1551,
      "Ġwar": 1552,
      "Wh": 1553,
      "Ġfeel": 1554,
      "Ġpotential": 1555,
      "Ġtop": 1556,
      "Ġrece": 1557,
      "Ġname": 1558,
      "Ġwant": 1559,
      "ĠTe": 1560,
      "agine": 1561,
      "Ġmethod": 1562,
      "izing": 1563,
      "ĠWhen": 1564,
      "ored": 1565,
      "ults": 1566,
      "Ġunderstanding": 1567,
      "ways": 1568,
      "Ġrole": 1569,
      "Ġchange": 1570,
      "my": 1571,
      "Ġcontrib": 1572,
      "Ġlarge": 1573,
      "ĠMay": 1574,
      "ĠCar": 1575,
      "isc": 1576,
      "Ġacross": 1577,
      "Ġtreat": 1578,
      "Ġtem": 1579,
      "ĠBrit": 1580,
      "iam": 1581,
      "ained": 1582,
      "let": 1583,
      "Ġwomen": 1584,
      "Ġphys": 1585,
      "Ġ194": 1586,
      "Ġtoo": 1587,
      "Ġland": 1588,
      "ued": 1589,
      "ĠChrist": 1590,
      "ote": 1591,
      "ĠCent": 1592,
      "amed": 1593,
      "Ġrepresent": 1594,
      "ified": 1595,
      "Ġbody": 1596,
      "ters": 1597,
      "urope": 1598,
      "Ġlinks": 1599,
      "Ġchalleng": 1600,
      "Ġmusic": 1601,
      "ĠThere": 1602,
      "ane": 1603,
      "idd": 1604,
      "Ġcell": 1605,
      "Ġfunction": 1606,
      "iences": 1607,
      "ĠSo": 1608,
      "Ġhapp": 1609,
      "Ġfocus": 1610,
      "Ġmaking": 1611,
      "Ġgovernment": 1612,
      "Ġhead": 1613,
      "Ġprogram": 1614,
      "Ġanim": 1615,
      "Ġben": 1616,
      "Ġspecial": 1617,
      "Ġhistor": 1618,
      "Ġrev": 1619,
      "ales": 1620,
      "ode": 1621,
      "Ġrelations": 1622,
      "ĠSchool": 1623,
      "Ġ16": 1624,
      "ended": 1625,
      "ploy": 1626,
      "ĠAll": 1627,
      "Ġfore": 1628,
      "oms": 1629,
      "Ġmen": 1630,
      "Ġstruct": 1631,
      "Ġnon": 1632,
      "ĠRes": 1633,
      "ooks": 1634,
      "Ġparticular": 1635,
      "sel": 1636,
      "Ġfoot": 1637,
      "atural": 1638,
      "ortun": 1639,
      "ĠAf": 1640,
      "\".": 1641,
      "Ġel": 1642,
      "Ġ195": 1643,
      "ption": 1644,
      "ots": 1645,
      "Ġfield": 1646,
      "Ġfre": 1647,
      "Ġbest": 1648,
      "ids": 1649,
      "ilities": 1650,
      "Ġ12": 1651,
      "ĠAust": 1652,
      "agn": 1653,
      "Ġdeath": 1654,
      "Ġlast": 1655,
      "ved": 1656,
      "Ġ$": 1657,
      "ditions": 1658,
      "uture": 1659,
      "olution": 1660,
      "Ġprofess": 1661,
      "Ġoffer": 1662,
      "ym": 1663,
      "Ġcharacter": 1664,
      "Ġappear": 1665,
      "Ġassoci": 1666,
      "Ġstat": 1667,
      "aut": 1668,
      "Ġlight": 1669,
      "Ġfew": 1670,
      "ray": 1671,
      "Ġeas": 1672,
      "Ġcommunity": 1673,
      "Ġcontrol": 1674,
      "iting": 1675,
      "ĠGerm": 1676,
      "rap": 1677,
      "ried": 1678,
      "Ġperiod": 1679,
      "istic": 1680,
      "aces": 1681,
      "ĠEurope": 1682,
      "Ġdiscuss": 1683,
      "bum": 1684,
      "Ġupon": 1685,
      "illion": 1686,
      "eb": 1687,
      "Ġproduct": 1688,
      "Ġkeep": 1689,
      "ĠYork": 1690,
      "Ġplayers": 1691,
      "ĠCount": 1692,
      "ised": 1693,
      "Ġproper": 1694,
      "hern": 1695,
      "Ġcaus": 1696,
      "Ġreport": 1697,
      "Ġseason": 1698,
      "alk": 1699,
      "Ġturn": 1700,
      "Ġaccess": 1701,
      "oman": 1702,
      "ware": 1703,
      "ĠTo": 1704,
      "ients": 1705,
      "though": 1706,
      "Ġdon": 1707,
      "199": 1708,
      "Ġ**": 1709,
      "Ġvari": 1710,
      "Ġeconom": 1711,
      "Ġsaf": 1712,
      "here": 1713,
      "ĠMan": 1714,
      "Ġdev": 1715,
      "ring": 1716,
      "oph": 1717,
      "ĠOne": 1718,
      "Ġdiscover": 1719,
      "ending": 1720,
      "osp": 1721,
      "Ġthings": 1722,
      "ipp": 1723,
      "ĠSouth": 1724,
      "ĠAm": 1725,
      "son": 1726,
      "imate": 1727,
      "ones": 1728,
      "Ġcomb": 1729,
      "ication": 1730,
      "Ġlim": 1731,
      "rid": 1732,
      "Ġ.": 1733,
      "side": 1734,
      "Ġmajor": 1735,
      "Ġfilm": 1736,
      "arc": 1737,
      "Ġreturn": 1738,
      "hips": 1739,
      "ĠâĢĶ": 1740,
      "asc": 1741,
      "Ġseries": 1742,
      "ai": 1743,
      "ole": 1744,
      "This": 1745,
      "Ġinflu": 1746,
      "ĠThat": 1747,
      "Ġmeas": 1748,
      "Ġmembers": 1749,
      "Ġbusiness": 1750,
      "Ġprovide": 1751,
      "Ġenergy": 1752,
      "Ġjour": 1753,
      "Ġline": 1754,
      "sc": 1755,
      "idence": 1756,
      "min": 1757,
      "ilt": 1758,
      "Ġdra": 1759,
      "Ġyoung": 1760,
      "Ġorder": 1761,
      "External": 1762,
      "ĠMus": 1763,
      "Ġoffic": 1764,
      "Ġmeans": 1765,
      "Ġsimilar": 1766,
      "urch": 1767,
      "Ġpain": 1768,
      "Ġrespons": 1769,
      "ols": 1770,
      "Ġscient": 1771,
      "Ġinvest": 1772,
      "Ġstory": 1773,
      "ĠAss": 1774,
      "12": 1775,
      "\",": 1776,
      "irc": 1777,
      "ĠWith": 1778,
      "Ġsystems": 1779,
      "ĠGe": 1780,
      "Ġconcer": 1781,
      "Ġant": 1782,
      "Ġcentury": 1783,
      "Ġlook": 1784,
      "Ġdise": 1785,
      "Ġvers": 1786,
      "ecess": 1787,
      "utions": 1788,
      "Ġever": 1789,
      "Ġessential": 1790,
      "Ġtimes": 1791,
      "augh": 1792,
      "ott": 1793,
      "ague": 1794,
      "ffic": 1795,
      "II": 1796,
      "Ġche": 1797,
      "Ġareas": 1798,
      "ivity": 1799,
      "Ġpost": 1800,
      "Ġcity": 1801,
      "Ġbi": 1802,
      "ĠNorth": 1803,
      "Ġcomput": 1804,
      "Ġobject": 1805,
      "Ġspe": 1806,
      "On": 1807,
      "af": 1808,
      "ister": 1809,
      "Ġworks": 1810,
      "Ġsym": 1811,
      "etimes": 1812,
      "ung": 1813,
      "iction": 1814,
      "Ġspecific": 1815,
      "atic": 1816,
      "eter": 1817,
      "Ġunique": 1818,
      "ibr": 1819,
      "Ġbook": 1820,
      "ĠCal": 1821,
      "Ġthink": 1822,
      "Ġinit": 1823,
      "Ġwin": 1824,
      "ox": 1825,
      "Ġlarg": 1826,
      "ator": 1827,
      "ival": 1828,
      "ope": 1829,
      "put": 1830,
      "ression": 1831,
      "ĠIm": 1832,
      "Ġer": 1833,
      "Ġshort": 1834,
      "work": 1835,
      "ements": 1836,
      "Ġcurrent": 1837,
      "Ġcertain": 1838,
      "Ġself": 1839,
      "Ġavail": 1840,
      "Ġlanguage": 1841,
      "Ġseem": 1842,
      "Ġstrong": 1843,
      "oad": 1844,
      "ĠUS": 1845,
      "Ġleft": 1846,
      "asing": 1847,
      "Ġcountry": 1848,
      "stit": 1849,
      "Ġfuture": 1850,
      "ĠGu": 1851,
      "Ġimpact": 1852,
      "Al": 1853,
      "Ġ`": 1854,
      "Ġhy": 1855,
      "Ġpopulation": 1856,
      "Ġthroughout": 1857,
      "Ġann": 1858,
      "ĠMed": 1859,
      "Ġemb": 1860,
      "Ġbegan": 1861,
      "selves": 1862,
      "illed": 1863,
      "Ġexplore": 1864,
      "Ġview": 1865,
      "ĠAfric": 1866,
      "Ġexist": 1867,
      "Ġet": 1868,
      "Ġcolle": 1869,
      "Ġindividuals": 1870,
      "Ġgame": 1871,
      "Ġrad": 1872,
      "Ġwhy": 1873,
      "ument": 1874,
      "Ġsong": 1875,
      "Ġspecies": 1876,
      "ey": 1877,
      "ĠAfter": 1878,
      "Ġalbum": 1879,
      "of": 1880,
      "Ġnext": 1881,
      "ster": 1882,
      "Ġcome": 1883,
      "ĠTr": 1884,
      "ides": 1885,
      "Ġ[": 1886,
      "Ġjoin": 1887,
      "sh": 1888,
      "ource": 1889,
      "Ġhaving": 1890,
      "Ġmaintain": 1891,
      "ĠPr": 1892,
      "Ġopt": 1893,
      "Ġcal": 1894,
      "ze": 1895,
      "Ġtown": 1896,
      "ography": 1897,
      "Ġcompet": 1898,
      "ches": 1899,
      "Ġtowards": 1900,
      "Ġmodern": 1901,
      "17": 1902,
      "Ġprev": 1903,
      "aring": 1904,
      "Ġ0": 1905,
      "Ġstrateg": 1906,
      "atures": 1907,
      "rem": 1908,
      "Ġprim": 1909,
      ".âĢĿ": 1910,
      "rand": 1911,
      "Ġauthor": 1912,
      "aim": 1913,
      "Ġill": 1914,
      "Ġtoday": 1915,
      "Ġbuilding": 1916,
      "ĠCanad": 1917,
      "Ġsingle": 1918,
      "ublic": 1919,
      "ledge": 1920,
      "Ġoccur": 1921,
      "aps": 1922,
      "15": 1923,
      "Ġ14": 1924,
      "Ġhig": 1925,
      "ured": 1926,
      "Ġhere": 1927,
      "Ġevent": 1928,
      "Ġ193": 1929,
      "Ġliter": 1930,
      "Ġsw": 1931,
      "Ġpast": 1932,
      "Ġeducation": 1933,
      "Ġpress": 1934,
      "lev": 1935,
      "ĠEar": 1936,
      "Ġbenef": 1937,
      "iques": 1938,
      "clusion": 1939,
      "Ġbir": 1940,
      "ruction": 1941,
      "ert": 1942,
      "sequ": 1943,
      "ĠGen": 1944,
      "Ġprop": 1945,
      "Ġ13": 1946,
      "Ġvol": 1947,
      "Ġcreat": 1948,
      "acy": 1949,
      "It": 1950,
      "ĠJu": 1951,
      "ush": 1952,
      "Ġcoll": 1953,
      "Ġage": 1954,
      "Ġprotect": 1955,
      "Ġfurther": 1956,
      "duct": 1957,
      "Ġcollect": 1958,
      "ae": 1959,
      "Ġcost": 1960,
      "Ġgiven": 1961,
      "ĠEnglish": 1962,
      "Ġcase": 1963,
      "Ġrelig": 1964,
      "Ġnational": 1965,
      "ĠHis": 1966,
      "ĠBritish": 1967,
      "Ġsay": 1968,
      "Ġwee": 1969,
      "ators": 1970,
      "for": 1971,
      "Ġindust": 1972,
      "ĠFl": 1973,
      "Ġpolic": 1974,
      "Ġgre": 1975,
      "ably": 1976,
      "Ġobs": 1977,
      "ĠPar": 1978,
      "ony": 1979,
      "ĠSu": 1980,
      "str": 1981,
      "Ġrecogn": 1982,
      "ĠPol": 1983,
      "Ġissues": 1984,
      "ĠRep": 1985,
      "ĠAustral": 1986,
      "Ġaffect": 1987,
      "Ġkey": 1988,
      "16": 1989,
      "Ġrefer": 1990,
      "ext": 1991,
      "ĠĠĠ": 1992,
      "omm": 1993,
      "Ġapplic": 1994,
      "Ġworking": 1995,
      "An": 1996,
      "omes": 1997,
      "Ġnatural": 1998,
      "Ġfriends": 1999,
      "apan": 2000,
      "Ġgroups": 2001,
      "oid": 2002,
      "Ġtry": 2003,
      "ibility": 2004,
      "sp": 2005,
      "chie": 2006,
      "Ġfar": 2007,
      "aging": 2008,
      "ĠCounty": 2009,
      "att": 2010,
      "Ġavailable": 2011,
      "Ġbegin": 2012,
      "ggest": 2013,
      "Ġsuggest": 2014,
      "Ġcr": 2015,
      "Ġtechnology": 2016,
      "Ġopportun": 2017,
      "atch": 2018,
      "Ġpoint": 2019,
      "urg": 2020,
      "Ġspace": 2021,
      "Ġnecess": 2022,
      "ĠJan": 2023,
      "Ġlow": 2024,
      "Ġcover": 2025,
      "Ġexc": 2026,
      "Ġemploy": 2027,
      "Ġnamed": 2028,
      "ese": 2029,
      "Ġways": 2030,
      "Ġnet": 2031,
      "Ġcourse": 2032,
      "ĠGod": 2033,
      "elling": 2034,
      "ĠReg": 2035,
      "ĠState": 2036,
      "che": 2037,
      "Ġdescrib": 2038,
      "Ġhard": 2039,
      "aper": 2040,
      "Ġparticip": 2041,
      "istory": 2042,
      "Ġmot": 2043,
      "Ġpossible": 2044,
      "Ġdeb": 2045,
      "ither": 2046,
      "Ġresources": 2047,
      "Ġpopular": 2048,
      "ĠNov": 2049,
      "gen": 2050,
      "aries": 2051,
      "Ġrespect": 2052,
      "iet": 2053,
      "ours": 2054,
      "Ġtook": 2055,
      "lement": 2056,
      "Ġsound": 2057,
      "Ġground": 2058,
      "Ġtru": 2059,
      "ĠSome": 2060,
      "ĠAb": 2061,
      "'re": 2062,
      "dom": 2063,
      "Ġ2006": 2064,
      "Ġbehav": 2065,
      "Ġdeterm": 2066,
      "uary": 2067,
      "ugust": 2068,
      "ivil": 2069,
      "Ġplayed": 2070,
      "13": 2071,
      "yl": 2072,
      "Ġstep": 2073,
      "Ġexperience": 2074,
      "iverse": 2075,
      "Ġaway": 2076,
      "ĠKing": 2077,
      "Ġsum": 2078,
      "obal": 2079,
      "erc": 2080,
      "Ġpersonal": 2081,
      "Ġside": 2082,
      "int": 2083,
      "Ġformer": 2084,
      "Ġalways": 2085,
      "mit": 2086,
      "ĠRec": 2087,
      "lex": 2088,
      "Ġtype": 2089,
      "ened": 2090,
      "Ġfootball": 2091,
      "Ġaddress": 2092,
      "Ġcame": 2093,
      "ires": 2094,
      "14": 2095,
      "Ġemer": 2096,
      "Ġhold": 2097,
      "rad": 2098,
      "orpor": 2099,
      "ules": 2100,
      "apt": 2101,
      "Ġhowever": 2102,
      "ille": 2103,
      "porary": 2104,
      "alf": 2105,
      "Ġrepl": 2106,
      "Ġarr": 2107,
      "ĠCity": 2108,
      "amb": 2109,
      "lying": 2110,
      "ien": 2111,
      "Ġobserv": 2112,
      "thing": 2113,
      "Ġlittle": 2114,
      "ising": 2115,
      "iple": 2116,
      "utes": 2117,
      "Ġestablished": 2118,
      "Ġevents": 2119,
      "inary": 2120,
      "Ġaspect": 2121,
      "Ġregard": 2122,
      "nal": 2123,
      "Ġstories": 2124,
      "icle": 2125,
      "atory": 2126,
      "face": 2127,
      "Ġcommunities": 2128,
      "ulations": 2129,
      "Ġintrodu": 2130,
      "Ġprevent": 2131,
      "Ġwon": 2132,
      "ĊĊ": 2133,
      "ĠX": 2134,
      "ysis": 2135,
      "aced": 2136,
      "ĠBro": 2137,
      "aching": 2138,
      "Ġgrowth": 2139,
      "Now": 2140,
      "Ġchallenges": 2141,
      "ps": 2142,
      "tt": 2143,
      "Ġengine": 2144,
      "now": 2145,
      "ĠNo": 2146,
      "ables": 2147,
      "Ġterm": 2148,
      "epend": 2149,
      "Ġarch": 2150,
      "Ġpercent": 2151,
      "fully": 2152,
      "nov": 2153,
      "Ġfund": 2154,
      "ĠCo": 2155,
      "adem": 2156,
      "ĠWill": 2157,
      "iber": 2158,
      "Ġdeep": 2159,
      "oney": 2160,
      "etic": 2161,
      "Ġfull": 2162,
      "Ġskills": 2163,
      "Ġcamp": 2164,
      "Ġpolitical": 2165,
      "ĠMe": 2166,
      "ges": 2167,
      "Ġput": 2168,
      "urb": 2169,
      "ĠHar": 2170,
      "Ġhouse": 2171,
      "yle": 2172,
      "med": 2173,
      "21": 2174,
      "icult": 2175,
      "imately": 2176,
      "Ġcirc": 2177,
      "Ġfive": 2178,
      "Ġla": 2179,
      "Ġmeet": 2180,
      "estern": 2181,
      "pts": 2182,
      "esc": 2183,
      "aken": 2184,
      "aches": 2185,
      "Ġgr": 2186,
      "ĠEd": 2187,
      "Ġplant": 2188,
      "cle": 2189,
      "anced": 2190,
      "Ġdiff": 2191,
      "Ġep": 2192,
      "Ġkind": 2193,
      "sych": 2194,
      "ptember": 2195,
      "Ġdays": 2196,
      "Ġsuper": 2197,
      "ĠJapan": 2198,
      "oon": 2199,
      "Ġconditions": 2200,
      "ĠFran": 2201,
      "aves": 2202,
      "aren": 2203,
      "):": 2204,
      "Ġnever": 2205,
      "Ġlevels": 2206,
      "ĠSy": 2207,
      "11": 2208,
      "198": 2209,
      "Ġbuilt": 2210,
      "Ġexperiences": 2211,
      "ĠMin": 2212,
      "reg": 2213,
      "Ġpattern": 2214,
      "ĠAugust": 2215,
      "Ġport": 2216,
      "umb": 2217,
      "ĠOct": 2218,
      "rench": 2219,
      "yth": 2220,
      "Ġscience": 2221,
      "Ġchanges": 2222,
      "ask": 2223,
      "ĠComp": 2224,
      "Ġrisk": 2225,
      "ĠUnder": 2226,
      "ĠBar": 2227,
      "...": 2228,
      "Ġclear": 2229,
      "ĠStud": 2230,
      "pril": 2231,
      "Ġmind": 2232,
      "ham": 2233,
      "ns": 2234,
      "Ġcompany": 2235,
      "ĠWhat": 2236,
      "Ġmodel": 2237,
      "Ġnature": 2238,
      "Ġknowledge": 2239,
      "ilitary": 2240,
      "ĠAmerica": 2241,
      "ĠMarch": 2242,
      "erson": 2243,
      "Ġpublished": 2244,
      "Ġphot": 2245,
      "Ġsitu": 2246,
      "50": 2247,
      "ison": 2248,
      "iol": 2249,
      "iles": 2250,
      "Ġvir": 2251,
      "standing": 2252,
      "ili": 2253,
      "Ġask": 2254,
      "come": 2255,
      "Ġfree": 2256,
      "Ġachie": 2257,
      "Ġwords": 2258,
      "Ġdig": 2259,
      "Ġsomeone": 2260,
      "ided": 2261,
      "ĠTra": 2262,
      "cem": 2263,
      "Ġtechniques": 2264,
      "ĠEm": 2265,
      "Ġcultural": 2266,
      "Ġnov": 2267,
      "ming": 2268,
      "ification": 2269,
      "Ġmakes": 2270,
      "Ġgames": 2271,
      "ooking": 2272,
      "Ġbig": 2273,
      "ĠAct": 2274,
      "Ġliving": 2275,
      "Ġdisease": 2276,
      "uck": 2277,
      "Ġtraditional": 2278,
      "Ġoriginal": 2279,
      "raft": 2280,
      "Ġlik": 2281,
      "Ġinstead": 2282,
      "Ġey": 2283,
      "Ġsays": 2284,
      "Ġsometimes": 2285,
      "Ġable": 2286,
      "ops": 2287,
      "Ġcreated": 2288,
      "inking": 2289,
      "Ġresults": 2290,
      "Ġmillion": 2291,
      "Ġassociated": 2292,
      "wh": 2293,
      "ĠJune": 2294,
      "acks": 2295,
      "Ġunit": 2296,
      ",âĢĿ": 2297,
      "ĠWest": 2298,
      "Ġhistorical": 2299,
      "ips": 2300,
      "aining": 2301,
      "rams": 2302,
      "Ġactivities": 2303,
      "Ġz": 2304,
      "Ġwhether": 2305,
      "Ġ30": 2306,
      "Ġblood": 2307,
      "Ġproblem": 2308,
      "Ġproduction": 2309,
      "inally": 2310,
      "Ġreleased": 2311,
      "Ġled": 2312,
      "Ġbroad": 2313,
      "icip": 2314,
      "inating": 2315,
      "Ġsix": 2316,
      "ground": 2317,
      "Ġinteg": 2318,
      "ene": 2319,
      "ites": 2320,
      "Ġthought": 2321,
      "Ġpractice": 2322,
      "Ġproblems": 2323,
      "Ġonce": 2324,
      "ged": 2325,
      "Ġcru": 2326,
      "Ġemot": 2327,
      "Ġrather": 2328,
      "ĠSec": 2329,
      "ĠHigh": 2330,
      "ĠSeptember": 2331,
      "co": 2332,
      "ĠJuly": 2333,
      "Ġsens": 2334,
      "Ġdom": 2335,
      "To": 2336,
      "Ġeveryone": 2337,
      "Ġcapt": 2338,
      "eal": 2339,
      "ĠThrough": 2340,
      "Ġtit": 2341,
      "ched": 2342,
      "Ġanc": 2343,
      "emporary": 2344,
      "Ġsite": 2345,
      "ĠDr": 2346,
      "alt": 2347,
      "Ġquestions": 2348,
      "Ġrights": 2349,
      "Ġcountries": 2350,
      "cember": 2351,
      "ĠSw": 2352,
      "Ġheart": 2353,
      "ĠColle": 2354,
      "uel": 2355,
      "artment": 2356,
      "ender": 2357,
      "Ġgeneral": 2358,
      "Ġfig": 2359,
      "Ġthemselves": 2360,
      "Ġstarted": 2361,
      "ma": 2362,
      "Ġvalue": 2363,
      "ler": 2364,
      "ĠWhile": 2365,
      "ront": 2366,
      "Ġenough": 2367,
      "Ġlive": 2368,
      "Ġheld": 2369,
      "ios": 2370,
      "Ġtypes": 2371,
      "ecially": 2372,
      "avor": 2373,
      "ĠGeor": 2374,
      "ners": 2375,
      "ĠII": 2376,
      "ideo": 2377,
      "Ġlocated": 2378,
      "ino": 2379,
      "Ġlay": 2380,
      "Ġshare": 2381,
      "born": 2382,
      "sw": 2383,
      "erous": 2384,
      "ww": 2385,
      "Ġcoun": 2386,
      "Ġsent": 2387,
      "attle": 2388,
      "Ġclos": 2389,
      "Ġarg": 2390,
      "ĠApp": 2391,
      "Ġdam": 2392,
      "ele": 2393,
      "ĠOctober": 2394,
      "Ġculture": 2395,
      "not": 2396,
      "Ġcause": 2397,
      "ĠJanuary": 2398,
      "Ġ2007": 2399,
      "ĠApril": 2400,
      "iddle": 2401,
      "atives": 2402,
      "Ġfost": 2403,
      "Ġesp": 2404,
      "Ġresearc": 2405,
      "ications": 2406,
      "rig": 2407,
      "Ġsurround": 2408,
      "icro": 2409,
      "Ġpred": 2410,
      "Ġtot": 2411,
      "ned": 2412,
      "hib": 2413,
      "Ġlate": 2414,
      "Ġpromot": 2415,
      "Americ": 2416,
      "Ġdiv": 2417,
      "Ġlives": 2418,
      "atter": 2419,
      "cil": 2420,
      "Ġinteract": 2421,
      "aff": 2422,
      "go": 2423,
      "Section": 2424,
      "ĠPe": 2425,
      "Ġencou": 2426,
      "ana": 2427,
      "ĠEl": 2428,
      "Ġgive": 2429,
      "Ġestablish": 2430,
      "Ġservices": 2431,
      "Ġpriv": 2432,
      "Ġcomes": 2433,
      "ĠInt": 2434,
      "ĠPart": 2435,
      "Ġstation": 2436,
      "Ġrequire": 2437,
      "Ġ11": 2438,
      "Ġinsp": 2439,
      "ĠLet": 2440,
      "fact": 2441,
      "orks": 2442,
      "Ġconsum": 2443,
      "ĠMc": 2444,
      "Ġtemper": 2445,
      "reci": 2446,
      "ĠHer": 2447,
      "ampions": 2448,
      "uted": 2449,
      "Ġsociety": 2450,
      "eds": 2451,
      "Ġneg": 2452,
      "Ġcareer": 2453,
      "Ġgoing": 2454,
      "ening": 2455,
      "iment": 2456,
      "aul": 2457,
      "bo": 2458,
      "most": 2459,
      "Ġservice": 2460,
      "Ġallows": 2461,
      "Ġdifficult": 2462,
      "Ġdoc": 2463,
      "ĠChar": 2464,
